/* Localized versions of Info.plist keys */

CFBundleName = "LRotor";
CFBundleShortVersionString = "LRotor version 0.1.6";
CFBundleGetInfoString = "LRotor version 0.1.6, Copyright 2013 NF4L.";
CFBundleHelpBookName = "LRotor Help";
NSHumanReadableCopyright = "Copyright 2013 NF4L.";

